var compost = [
	"Мусака",
	"Плодове",
	"Спагети",
	"Обелки от яайца",
	"Стайни растения (не в саксии)",
	"Хляб",
	"Ориз",
	"Хартиени кърпи и салфетки",
	"Мазни кутии от пица",
	"Месо",
	"Сирене",
	"Зеленчуци"
]

var garbage = [
	"Опаковъни фъстъци",
	"Fruit stickers",
	"Чанти с цип",
	"Контейнери за пяна",
	"Кутии за боя",
	"Пластмасови кутии за храна (мръсни)",
	"Нефотови отпадъци",
	"Лампи с нажежаема жичка"
]

var recycle = [
	"Алуминиево фолио",
	"Стъклени ботилки и буркани",
	"Кенчета",
	"Хартия",
	"Картони и кутии",
	"Пластична торба",
	"Пластмасова бутилка"
]